{
    "title4": "22 de Abril. 2023",
    "content4": "Entre sabanas blancas y la luz pegando por la ventana,\n    era de madrugada cuando nos estabamos abrazando, recordando y contándonos \n    con nostalgia como solo quedabamos él y yo en el mundo, sus pestañas tintineaban \n    y sus ojos se volvían media lunas cuando yo decía alguna tontería, pintaba en su \n    estomago paisajes y con sus labios me recordaba la cúspide de lo que era sentir. \n    El sol nos sacó de la cama pero su cuerpo y el mío seguían juntos, la brisa nos \n    rodeaba y en el fonógrafo estaba su vinilo favorito, era la escena perfecta y todo \n    junto a él lo era. El baile fue melodioso y suave, de vez en cuando chocabamos y \n    estallabamos en risas como dos tortolos. Salimos y no había nadie. Seguía besando \n    cada lunar de su cuerpo, escuchando su poesía romanticona, los versos que conjugaba.\n    Nuestras narices se juntaban, las cortinas se movían y dejaban ver el cielo despejado, \n    la arena se elevaba y bajaba, el mar nos arrullaba. Era esa sensación de estar seguro \n    que había olvidado, ese recuerdo que estaba perdido, que él se encargó de arrastrar al \n    frente, de ponermelo en la nariz.\n    Lo miraba y mi mente se aflojaba. Después de su té matutino tenía el presentimiento de \n    que sabía lo que iba a hacer porque estaba nervioso y se notaba, porque las mejillas \n    las tenía rojas, miraba el suelo y las manos me comenzaban a cosquillear queriendo \n    ocuparse en la primera tarea que vieran. Él estaba en el balcón, dijo que quería echar \n    un vistazo porque había un ruido que lo desconcentraba. Tenía los zafiros en una caja \n    negra, era fina y pequeña. Besé su cuello y se la mostré, era mediodía y el viento \n    ondeaba la ropa, los pájaros cantaban. Se escuchó un golpe, un abrazo y dos personas \n    en el suelo, tenían puestos los anillos, dos bocas que eran una, dos manos entrelazadas, \n    unidas por un hilo no visible",
    "by4": "La dueña de tu corazón"
  }